tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "asciinema"
brew "bat"
brew "coreutils"
brew "tmux"
brew "byobu"
brew "cheat"
brew "diff-so-fancy"
brew "fd"
brew "ffmpeg"
brew "figlet"
brew "fish"
brew "fzf"
brew "graphviz"
brew "htop"
brew "hunspell"
brew "luajit", args: ["HEAD"]
brew "neovim", args: ["HEAD"]
brew "prettyping"
brew "ranger"
brew "starship"
brew "stow"
brew "toilet"
brew "tree"
brew "vifm"
brew "vint"
brew "watch"
brew "xdot"
brew "yarn"
brew "zplug"
cask "cheatsheet"
cask "font-fira-code"
cask "meld"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
