tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bat"
brew "coreutils"
brew "tmux"
brew "byobu"
brew "cheat"
brew "diff-so-fancy"
brew "fish"
brew "fzf"
brew "htop"
brew "hunspell"
brew "luajit", args: ["HEAD"]
brew "neovim", args: ["HEAD"]
brew "prettyping"
brew "starship"
brew "stow"
brew "tree"
brew "yarn"
brew "zplug"
