tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "asciinema"
brew "m4"
brew "autoconf"
brew "bash"
brew "bat"
brew "binutils"
brew "coreutils"
brew "gnu-sed"
brew "tmux"
brew "byobu"
brew "cheat"
brew "diff-so-fancy"
brew "diffutils"
brew "ed"
brew "fd"
brew "gnutls"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fish"
brew "flex"
brew "fzf"
brew "gawk"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-tar"
brew "gnu-which"
brew "gpatch"
brew "graphviz"
brew "grep"
brew "gzip"
brew "htop"
brew "hunspell"
brew "less"
brew "luajit", args: ["HEAD"]
brew "make"
brew "nano"
brew "neovim", args: ["HEAD"]
brew "parallel"
brew "prettyping"
brew "ranger"
brew "ripgrep"
brew "screen"
brew "screenfetch"
brew "starship"
brew "stow"
brew "toilet"
brew "tree"
brew "vifm"
brew "vint"
brew "watch"
brew "wdiff"
brew "wget"
brew "xdot"
brew "yarn"
brew "zplug"
cask "cheatsheet"
cask "font-fira-code"
cask "meld"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
